<?php require('partial/header.php'); ?>

    <section class="main">
        <h1 class="main_title">РЫБОЛОВНЫЕ ТУРЫ</h1>
        <div class="background">
            <div class="content">
                <h3>Горячий тур!</h3>
                <p>Какая удача! Поймать рыбу <br> мечты не трудно, когда с вами <br> рыболовные приключения!</p>
                <a href="/tour.php">ОТКРЫТЬ ТУР</a>
            </div>
        </div>
    </section>

    <section class="goods">
        <h2><a href="/tour.php">МОРСКАЯ РЫБАЛКА НА СЕЙШЕЛАХ – ТОЛЬКО ПРОВЕРЕННЫЕ РЫБОЛОВНЫЕ ТУРЫ</a></h2>
        <div class="goods_items">
            <p>
                Сейшельские острова всегда ассоциировались с роскошным отдыхом на островах волшебной красоты, с яхтами, загадочными фруктами и красивой жизнью... Всё это действительно так, но нас привлекает в Сейшелах совсем не это. Ещё совсем недавно никто и не подозревал, что Сейшелы – одно из лучших в мире направлений для спортивной рыбалки. Главная особенность Сейшельских островов в том, что они способны удовлетворить рыболова любой из рыболовных конфессий. Спиннинг, нахлыст, морской джиг, троллинг – абсолютно все виды рыбалки и все на самом
            </p>
            <p>
                высоком уровне. Десятки наименований рыб, которых можно поймать за одну поездку. Поверьте, это не так часто встретишь. Особенности подводного рельефа, морские течения и определённое понимание рыбалки сделали это место одним из мировых центров SALT WATER FISHING. В океане много красивых островов, но не везде есть организация рыбалки, и главное – на Сейшелы можно долететь за разумное время и деньги. Согласитесь, это тоже важное обстоятельство.
            </p>
        </div>
    </section>

<?php require('partial/footer.php'); ?>